{
    "profile": {
        "rol": "Desarrollador Front End",
        "description": "Diseñador gráfico con experiencia en el desarrollo web, frontend, backend y análisis BI, con experiencia también en las áreas de mercadotecnia, marketing digital y publicidad con una trayectoria de más de 15 años y participación en distintos sectores de la industria como retail, materias primas, educación e inmobiliario por nombrar algunos."
    },
    "experience":{
        "first-job-title": "Freelance Front End Developer",
        "first-job-dates": "Octubre 2022 - Actual",
        "first-job-description": "Administración de distintos proyectos en los que estoy involucrado en distintas parte de los procesos, desde la planeación, administración, diseño e implementación utilizando distintas tecnologías como HTML, CSS y Javascript hasta Framewroks como React y Angular.",

        "second-job-title": "IECM - Analista Web Sr.",
        "second-job-dates": "Mayo 2022 - Octubre 2022",
        "second-job-description": "Analyze and implement the new online platform of the Institute for the attention of citizen participation. Analysis of the new platform of the institute as a support tool to support citizens coordination with the internal systems team for the implementation and modularization of the platform and orderly and logical monitoring of its performance.",

        "third-job-title": "Grupo Axo - Desarrollo y BI",
        "third-job-dates": "Agosto 2012 - Junio 2020",
        "third-job-description": "Desarrollador y administrador de los diferentes sistemas utilizados en la compañía.<br />Rediseño y restructuración de sistemas CRM para las distintas marcas de la compañía, construcción de distintos tipos de reporte de ventas y a acceso a tiendas, actualización y mejora de portal interno de seguimiento de ventas con clientes, instalación y administración de 3 servidores Linux Centos como emisores de reportes y como portal de ventas para usuarios interno, puesta en marcha ser sistema de e-learning moodle en Centos.",

        "last-job-title": "Grupo Pochteca - Webmaster",
        "last-job-dates": "Agosto 2009 - Junio 2012",
        "last-job-description": "Desarrollador y Administrador de los diferentes sitios de la Compañía, incluida la tienda virtual para venta y comercialización de productos.<br />Rediseño y restructuración de sitios corporativos de la compañía, puesta en marcha de tienda en línea e integración con redes sociales, creación y administración de nuevo sitio de la compañía construida enteramente en coldfusion."
    }
}